export const reviews = [
  {
    user: "کاربر دیجی‌کالا",
    date: "۱۷ تیر ۱۴۰۵",
    rating: 2,
    text: "کیفیت کالا نسبت به قیمت مناسب است، اما چند نکته وجود دارد که می‌توانست بهتر باشد.",
    variant: "مشکی",
    likes: 2,
    dislikes: 0,
  },

  {
    user: "کاربر دیجی‌کالا",
    date: "۲۲ خرداد ۱۴۰۵",
    rating: 5,
    text: "از خرید این محصول راضی هستم. کیفیت ساخت، عملکرد و تجربه استفاده بسیار خوب است.",
    variant: "مشکی",
    likes: 5,
    dislikes: 2,
  },

  {
    user: "احمد رضامند",
    date: "۳ تیر ۱۴۰۵",
    rating: 3,
    text: "محصول خوبی است، اما چند مورد کوچک می‌توانست بهتر طراحی شود.",
    variant: "",
    likes: 4,
    dislikes: 1,
  },

  {
    user: "کاربر دیجی‌کالا",
    date: "۱۰ تیر ۱۴۰۵",
    rating: 4,
    text: "در مجموع تجربه خوبی داشتم و کیفیت محصول قابل قبول است.",
    variant: "سفید",
    likes: 8,
    dislikes: 1,
  },

  {
    user: "محمد کریمی",
    date: "۵ تیر ۱۴۰۵",
    rating: 4,
    text: "بسته‌بندی مناسب بود و محصول سالم به دستم رسید. پیشنهاد می‌کنم.",
    variant: "مشکی",
    likes: 3,
    dislikes: 0,
  },
];
