export const reviews = [
  {
    user: "کاربر دیجی‌کالا",
    date: "۱۷ تیر ۱۴۰۵",
    rating: 2,
    text: "ساعت فوق العاده ای هست و اینو کسی میگه که قبلش هایلو سولار 5 و ردمی واچ 5 اکتیو و ایسوس زن واچ و سامسونگ واچ داشته ...",
    color: "مشکی",
    likes: 2,
    dislikes: 0,
  },

  {
    user: "کاربر دیجی‌کالا",
    date: "۲۲ خرداد ۱۴۰۵",
    rating: 5,
    text: "نمایشگر AMOLED خیلی خفنی داره، حتی زیر شدیدترین نور آفتاب هم وضوح بسیار بالایی داره...",
    color: "مشکی",
   likes: 5,
    dislikes: 2,
  },

  {
    user: "احمد رضامند",
    date: "۳ تیر ۱۴۰۵",
    rating: 3,
    text: "اگه یک بند مگنتی داشت خیلی بهتر بود.. درضمن تقریبا هیچ فرقی با kr2 نداره...",
    color: "",
    likes: 4,
    dislikes: 1,
  },
];
