export const faqData = [
  {
    question: "دیجی‌کالا چگونه فعالیت می‌کند؟",
    answer:
      "دیجی‌کالا یک فروشگاه اینترنتی است که با فراهم کردن بستری امن، امکان خرید انواع کالا از فروشندگان مختلف را برای کاربران فراهم می‌کند. کاربران می‌توانند محصولات را بررسی کرده، مقایسه کنند و سفارش خود را به صورت آنلاین ثبت کنند.",
  },
  {
    question: "آیا کالاهای موجود در دیجی‌کالا اصل هستند؟",
    answer:
      "دیجی‌کالا تلاش می‌کند کالاهای عرضه شده توسط فروشندگان را بررسی کرده و اطلاعات دقیق محصول، مشخصات و شرایط فروش را در اختیار کاربران قرار دهد.",
  },
  {
    question: "چگونه می‌توانم از دیجی‌کالا خرید کنم؟",
    answer:
      "برای خرید کافی است محصول موردنظر را انتخاب کنید، آن را به سبد خرید اضافه کرده و پس از وارد کردن اطلاعات ارسال، سفارش خود را ثبت کنید.",
  },
  {
    question: "ارسال سفارش‌ها چگونه انجام می‌شود؟",
    answer:
      "سفارش‌ها با توجه به شهر مقصد، نوع کالا و روش ارسال انتخاب شده، توسط روش‌های مختلف ارسال دیجی‌کالا به دست مشتری می‌رسند.",
  },
  {
    question: "آیا امکان مرجوع کردن کالا وجود دارد؟",
    answer:
      "در شرایط مشخص و مطابق قوانین بازگشت کالا، کاربران می‌توانند درخواست مرجوعی خود را ثبت کنند.",
  },
  {
    question: "چگونه می‌توانم با پشتیبانی دیجی‌کالا ارتباط برقرار کنم؟",
    answer:
      "کاربران می‌توانند از طریق بخش پشتیبانی سایت یا اپلیکیشن دیجی‌کالا درخواست‌ها و سوالات خود را ثبت کنند.",
  },
];
